
"""
файл с текстами
"""

text_1 ="""
Всем привет! Меня зовут <b>Сергеева Анна</b>, Я МИЛЛИОНЕР, а вы? 
Я помогаю увеличивать доход
Вывожу клиентов на новый финансовый уровень
Убираю денежные блоки
Создаю гармонию в семье 
Помогаю продвигаться экспертам
Это бесплатный мини курс «Психолог не нужен, я сама».
В рамках курса я расскажу про мою авторскую колоду метафорических карт «Самое ценное в тебе», благодаря которой ты научишься понимать подсознание и сможете улучшить качество жизни, осознав и проработав личные блоки.
 
ЖМИТЕ НА КНОПКУ
"""

text_2 = """
В личном кабинете вам уже доступны четыре видео-урока 
Не откладывайте просмотр, потому что ссылка будет доступна всего 3 дня:
 
ЖМИТЕ НА КНОПКУ
«СМОТРЕТЬ ВВВЕДЕНИЕ»
 
"""

text_3 = """После завершающего видео вы сможете нажать на кнопку купить
Важно!
В течение 24 часов вам будет доступна та цена, которую вы увидите. Через 24 часа цена увеличиться на 30%.
Не упустите свой шанс!
Смотреть видео"""

